welcome_end =
    Bot created by @LySupportBot

welcome_message =
    Привет! Напишите ваше сообщение и мы постараемся ответить как можно скорее

not_enough_rights =
    У бота недостаточно прав для работы.
    Пожалуйста, дай ему право администратора с возможностью управлять ветвями.

setup_success =
    Бот успешно настроен!

    Пользователи теперь могут писать сообщения бота.

error = 
    <b>Произошла неизвестная ошибка, попробуйте еще раз.</b>

    Если проблема не исчезнет, напишите @Ly_oBot.
    Пожалуйста, напишите сразу о каком боте идет речь и подробно опишите проблему в одном сообщении.
