welcome_end =
    <i>Этот бот поддержки создан с помощью @LySupportBot</i>

welcome_message =
    👋 Здравствуйте! Напишите, пожалуйста, ваше сообщение, и мы ответим в кратчайшие сроки.

need_more_details =
    <b>❗️ Ваше сообщение не было отправлено</b>

    Для лучшей помощи, пожалуйста, предоставьте больше деталей о вашей проблеме или вопросе.

not_enough_rights =
    ⚠️ У бота недостаточно прав для работы.
    Пожалуйста, предоставьте ему права администратора с возможностью управления ветками обсуждений.

setup_success =
    ✅ Отлично! Бот успешно настроен!

    Теперь пользователи могут отправлять свои сообщения.

not_allowed = 
    Вы не можете использовать эту команду.

no_blocks = 
    <b>Блоков нет</b>

    У бота нет ни одного блока.
    Вы можете создать блоки, нажав на кнопку ниже.

block_add_button = ➕ Создать новый блок
block_edit_data_button = 📝 Изменить содержимое
block_edit_name_button = ✏️ Изменить название
block_delete_button = ❌ Удалить

send_block_name = 
    Отправьте название кнопки:
send_block_message =
    Отправьте содержимое блока:

unsupported_media_type =
    К сожалению, бот не поддерживает этот тип сообщений.

    Пожалуйста, отправьте другое сообщение:

block_created =
    <b>Блок создан!</b>

    Ниже вы можете просмотреть и отредактировать его содержимое

block_name_edited =
    <b>Название блока успешно изменено!</b>

block_data_edited =
    <b>Содержимое блока успешно изменено!</b>

editing_disabled = 
    <b>ℹ️ Редактирование сообщений отключено</b>
    
    Вместо редактирования существующего сообщения, пожалуйста, отправьте новое.

block_back_button = Назад к началу
contact_button = ✍️ Написать сообщение

send_message =
    Отправьте ваше сообщение:

blocked_chain =
    <b>🔗 Путь пользователя:</b>
    { $chain }

unknown_command =
    <b>Неизвестная команда</b>

    Сообщение не было отправлено.

error = 
    <b>😔 Произошла непредвиденная ошибка. Пожалуйста, попробуйте ещё раз.</b>

    Если проблема повторится, обратитесь к @Ly_oBot.
    Пожалуйста, сразу укажите, о каком боте идёт речь, и подробно опишите проблему в одном сообщении.
