welcome_end =
    <i>Бот поддержки созданный при помощи @LySupportBot</i>

welcome_message =
    Привет! Напишите ваше сообщение и мы постараемся ответить как можно скорее

not_enough_rights =
    У бота недостаточно прав для работы.
    Пожалуйста, дай ему право администратора с возможностью управлять ветвями.

setup_success =
    Бот успешно настроен!

    Пользователи теперь могут писать сообщения бота.

not_allowed = 
    Вы не можете использовать эту команду.

not_configured =
    <b>😓 Бот не настроен</b>

    Если вы владелец бота, отправьте <code>/start</code> в группе с ботом.

error = 
    <b>Произошла неизвестная ошибка, попробуйте еще раз.</b>

    Если проблема не исчезнет, напишите @Ly_oBot.
    Пожалуйста, напишите сразу о каком боте идет речь и подробно опишите проблему в одном сообщении.
