welcome_end =
    <i>Бот поддержки созданный при помощи @LySupportBot</i>

welcome_message =
    Привет! Напишите ваше сообщение и мы постараемся ответить как можно скорее

need_more_details =
    Пожалуйста, напишите подробнее о вашей проблеме или вопросе для того, чтобы мы могли вам помочь.

not_enough_rights =
    У бота недостаточно прав для работы.
    Пожалуйста, дай ему право администратора с возможностью управлять ветвями.

setup_success =
    Бот успешно настроен!

    Пользователи теперь могут писать сообщения бота.

not_allowed = 
    Вы не можете использовать эту команду.

no_blocks = 
    <b>Блоков нет</b>

    У бота нет ни одного блока.
    Вы можете создать блоки, нажав на кнопку ниже.

block_add_button = ➕ Добавить блок
block_edit_data_button = 📝 Редактировать содержимое
block_edit_name_button = ✏️ Редактировать название
block_delete_button = ❌ Удалить

send_block_name = 
    Отправьте название кнопки:
send_block_message =
    Отправьте содержимое блока:

unsupported_media_type =
    К сожалению, бот не поддерживает этот тип сообщений.

    Пожалуйста, отправьте другое сообщение:

block_created =
    <b>Блок создан!</b>

    Ниже вы можете просмотреть и отредактировать его содержимое

block_name_edited =
    <b>Название блока успешно изменено!</b>

block_data_edited =
    <b>Содержимое блока успешно изменено!</b>

block_back_button = Назад к началу
contact_button = ✍️ Написать сообщение

send_message =
    Отправьте ваше сообщение:

blocked_chain =
    <b>🔗 Путь пользователя:</b>
    { $chain }

unknown_command =
    <b>Неизвестная команда</b>

    Сообщение не было отправлено.

error = 
    <b>Произошла неизвестная ошибка, попробуйте еще раз.</b>

    Если проблема не исчезнет, напишите @Ly_oBot.
    Пожалуйста, напишите сразу о каком боте идет речь и подробно опишите проблему в одном сообщении.
