welcome_end =
    <i>Бот підтримки створений за допомогою @LySupportBot</i>

welcome_message =
    Привіт! Напишіть своє повідомлення, і ми постараємося відповісти якомога швидше

not_enough_rights =
    У бота недостатньо прав для роботи.
    Будь ласка, дай йому права адміністратора з можливістю керувати гілками.

chat_not_forum =
    Цей чат не є форумом. Будь ласка, увімкніть гілку в налаштуваннях групи.

setup_success =
    Бот налаштовано успішно!

    Користувачі можуть тепер писати повідомлення боту.

not_allowed = 
    Ви не можете використовувати цю команду.

not_configured =
    <b>😓 Бот не налаштований</b>

    Якщо ви власник бота, надішліть <code>/start</code> в групі з ботом.

no_blocks = 
    <b>Немає блоків</b>

    Бот не має жодного блоку.
    Ви можете створити блоки за допомогою кнопки внизу.

block_add_button = ➕ Додати блок
block_edit_data_button = 📝 Редагувати вміст
block_edit_name_button = ✏️ Редагувати назву
block_delete_button = ❌ Видалити

send_block_name =
    Надішліть назву кнопки:
send_block_message =
    Надішліть вміст блоку:

unsupported_media_type =
    На жаль, бот не підтримує цей тип повідомлень.

    Надішліть інше повідомлення:

block_created =
    <b>Блок створено!</b>

    Нижче ви можете переглянути його вміст та редагувати

block_name_edited =
    <b>Назву блоку успішно змінено!</b>

block_data_edited =
    <b>Вміст блоку успішно змінено!</b>

block_back_button = Повернутися на початок
contact_button = ✍️ Написати повідомлення

send_message =
    Надішліть своє повідомлення:

blocked_chain =
    <b>🔗 Шлях користувача:</b>
    { $chain }

unknown_command = 
    <b>Невідома команда</b>

    Повідомення не було відправлено.

error = 
    <b>Сталася невідома помилка, спробуйте ще раз.</b>

    Якщо проблема не зникне, напишіть на @Ly_oBot.
    Будь ласка, відразу напишіть, про якого бота йде мова, і детально опишіть проблему в одному повідомленні.
