welcome_end =
    Bot created by @LySupportBot

welcome_message =
    Привіт! Напишіть своє повідомлення, і ми постараємося відповісти якомога швидше

not_enough_rights =
    У бота недостатньо прав для роботи.
    Будь ласка, дай йому права адміністратора з можливістю керувати гілками.

chat_not_forum =
    Цей чат не є форумом. Будь ласка, увімкніть гілку в налаштуваннях групи.

setup_success =
    Бот налаштовано успішно!

    Користувачі можуть тепер писати повідомлення боту.

not_allowed = 
    Ви не можете використовувати цю команду.

not_configured =
    <b>😓 Бот не налаштований</b>

    Якщо ви власник бота, напишіть <b>/setup<b> в групі з ботом.

error = 
    <b>Сталася невідома помилка, спробуйте ще раз.</b>

    Якщо проблема не зникне, напишіть на @Ly_oBot.
    Будь ласка, відразу напишіть, про якого бота йде мова, і детально опишіть проблему в одному повідомленні.
