welcome_end =
    <i>Цей бот підтримки створений за допомогою @LySupportBot</i>

welcome_message =
    👋 Вітаємо! Напишіть, будь ласка, ваше повідомлення, і ми відповімо якнайшвидше.

need_more_details =
    <b>❗️ Ваше повідомлення не було надіслано</b>

    Для кращої допомоги, будь ласка, надайте більше деталей про вашу проблему чи запитання.

not_enough_rights =
    ⚠️ У бота недостатньо прав для роботи.
    Будь ласка, надайте йому права адміністратора з можливістю керувати гілками обговорень.

chat_not_forum =
    ℹ️ Цей чат не налаштовано як форум. Увімкніть, будь ласка, гілки обговорень у налаштуваннях групи.

setup_success =
    ✅ Чудово! Бота успішно налаштовано!

    Тепер користувачі можуть надсилати свої повідомлення.

not_allowed = 
    Ви не можете використовувати цю команду.

not_configured =
    <b>😓 Бот не налаштований</b>

    Якщо ви власник бота, надішліть <code>/start</code> в групі з ботом.

no_blocks = 
    <b>Немає блоків</b>

    Бот не має жодного блоку.
    Ви можете створити блоки за допомогою кнопки внизу.

block_add_button = ➕ Створити новий блок
block_edit_data_button = 📝 Змінити вміст
block_edit_name_button = ✏️ Змінити назву
block_delete_button = ❌ Видалити

send_block_name =
    Введіть, будь ласка, назву кнопки:
send_block_message =
    Введіть вміст блоку:

unsupported_media_type =
    На жаль, бот не підтримує цей тип повідомлень.

    Надішліть інше повідомлення:

block_created =
    <b>Блок створено!</b>

    Нижче ви можете переглянути його вміст та редагувати

block_name_edited =
    <b>Назву блоку успішно змінено!</b>

block_data_edited =
    <b>Вміст блоку успішно змінено!</b>

block_back_button = Повернутися на початок
contact_button = ✍️ Написати повідомлення

send_message =
    Надішліть своє повідомлення:

blocked_chain =
    <b>🔗 Шлях користувача:</b>
    { $chain }

unknown_command = 
    <b>Невідома команда</b>

    Повідомлення не було відправлено.

error = 
    <b>😔 Сталася неочікувана помилка. Спробуйте, будь ласка, ще раз.</b>

    Якщо проблема повториться, зверніться до @Ly_oBot.
    Будь ласка, одразу вкажіть, про якого бота йдеться, та детально опишіть проблему в одному повідомленні.

editing_disabled = 
    <b>ℹ️ Редагування повідомлень вимкнено</b>
    
    Замість редагування наявного повідомлення, будь ласка, надішліть нове.
